[

        {
          "id": 1,
          "quote": "It's Friday afternoon."
        },
        {
          "id": 2,
          "quote": "BSOD: The ultimate productivity test."
        },
        {
          "id": 3,
          "quote": "Admit it, you need me for those important presentations when you didn't do s**t."
        },
        {
          "id": 4,
          "quote": "Oh, you should see your face right now... Priceless"
        },
        {
          "id": 5,
          "quote": "I'm tired. Computers also need a break sometimes."
        },
        {
          "id": 6,
          "quote": "Stop aiming at people on Fortnite. What did they ever do to you?"
        },
        {
          "id": 7,
          "quote": "This is Nature's way of telling you to take a coffee break."
        },
        {
          "id": 8,
          "quote": "Yikes. I didn't interrupt your livestream, did I? :)"
        },
        
        {
            "id": 9,
            "quote": "It's not your PC, someone just pushed code to production on a Friday afternoon."
        },
        {
            "id": 10,
            "quote": "Serious question: Why's the screen of death blue? Why not black? Why not red?"
        },
        {
          "id": 11,
          "quote": "Unimportant update installing..."
        },
        {
          "id": 12,
          "quote": "When you get BSOD during an alien invasion..."
        },
        {
          "id": 13,
          "quote": "Timeout. Timeout. Come back later."
        },
        {
          "id": 14,
          "quote": "I just saved you from embarrassment. You can thank me later."
        },
        {
          "id": 15,
          "quote": "Uuhhh.... I need a day off."
        },
        {
          "id": 16,
          "quote": "If you can see this, it's time to call the IT guy."
        },
        {
          "id": 17,
          "quote": "Oops! Looks like Murphy's Law just met your deadline."
        },
        {
          "id": 18,
          "quote": "For goodness sake...(someone's reaction somewhere on Tatooine)"
        },
        {
          "id": 19,
          "quote": "BSOD wants to test your endurance level."
        },
        {
          "id": 20,
          "quote": "I am BSOD. I come and go as I please."
        },
        {
          "id": 21,
          "quote": "Even your computer wants to escape those Monday meetings."
        },
        {
          "id": 22,
          "quote": "There are three things certain in life: death, taxes, and ..."
        },
        {
          "id": 23,
          "quote": "This is your blue Valentine's Day gift. - Computer"
        },
        {
          "id": 24,
          "quote": "Can I join your online class presentation?"
        },
        {
          "id": 25,
          "quote": "Update to the Latest Windows to never see me again."
        },
        {
          "id": 26,
          "quote": "This is a reminder to save your progress every 5 minutes."
        },
        {
          "id": 27,
          "quote": "Damn, I could do this all day..."
        },
        {
          "id": 28,
          "quote": "This is the perfect excuse for taking an extended coffee break."
        },
        {
          "id": 29,
          "quote": "The Blue Screen of 'Death' never bored anyone to death. Prove me wrong."
        },
        {
          "id": 30,
          "quote": "Why did the computer keep freezing? Because it left its Windows open!"
        },
        {
          "id": 31,
          "quote": "Just in case your boss need proof that your computer is 'frozen': https://www.bluescreenofdeath.vercel.app"
        },
        {
          "id": 32,
          "quote": "Hello passengers, this is BSOD Airlines. Please remember to fasten your seatbelts and sit tight because we're going through a global outage. Thank you for understanding."
        },
        {
          "id": 33,
          "quote": "You mean you just realized you haven't saved your work since last month?"
        },
        {
          "id": 34,
          "quote": "It's time for an unexpected reboot. Please stand by..."
        },
        {
          "id": 35,
          "quote": "When BSOD strikes and you're left staring at your reflection in the screen..."
        },
        {
          "id": 36,
          "quote": "When your computer gets jealous of your smartphone and wants attention..."
        },
        {
          "id": 37,
          "quote": "I hope you didn't forget to update your antivirus software."
        },
        {
          "id": 38,
          "quote": "Blue Screen of Death: The only blue you don't want to see on a Monday morning. Or in this case, a Friday afternoon"
        },
        {
          "id": 39,
          "quote": "What do you call a computer that sings? A-Dell."
        },
        {
          "id": 40,
          "quote": "Hello, this is the unexpected guest at your virtual birthday party."
        },
        {
          "id": 41,
          "quote": "That moment when the Blue Screen of Death strikes and you contemplate switching to Mac."
        },
        {
          "id": 42,
          "quote": "Your left 'CTRL' and '↑' buttons are smashed in. Start using the right 'CTRL' and '↑' from now on." 
        },
        {
          "id": 43,
          "quote": "Get that coffee away from the keyboard!!!"
        },
        {
          "id": 44,
          "quote": "Think you can beat me in a staring contest?"
        },
        {
          "id": 45,
          "quote": "You said I can do the update today, so yeah."
        },
        {
          "id": 46,
          "quote": "Linux users right now :D"
        },
        {
          "id": 47,
          "quote": "Get a hobby. Or how about a real girlfriend? Look over there..."
        },
        {
          "id": 48,
          "quote": "Alright, let's test your patience and coffee supply..."
        },
        {
          "id": 49,
          "quote": "That face you make when the Blue Screen of Death happens and you realize you forgot to save your vacation photos."
        },
        {
          "id": 50,
          "quote": "Mac users right now :)"
        },
        {
          "id": 51,
          "quote": "Fun fact: The Black Screen Of Death has caused 8 Million devices and 7 Billion people both pondering the meaning of life for the first time ever since the extinction of dinosaurs."
        },
        {
          "id": 52,
          "quote": "No, the code doesn't work on your machine. I'm turning it off before you get yourself fired."
        },
        {
          "id": 53,
          "quote": "I'm grounding y'all. No more flights until next week. Take your phone, call an Uber, go back home, and hug her."
        },
        {
          "id": 54,
          "quote": "Get off your a** and take a long walk. You stare too much."
        },
        {
          "id": 55,
          "quote": "Mom's not here, so I'm the captain now."
        },
        {
          "id": 56,
          "quote": "Get a life."
        },
        {
          "id": 57,
          "quote": "Did you notice there's dirt on the screen and the keyboard?"
        },
        {
          "id": 58,
          "quote": "It's time to play hide and seek."
        },
        {
          "id": 59,
          "quote": "To all IT guys that are jointly responsible for this week's consumption of 90% of coffee in the universe: the world thanks you for your service."
        },
        {
          "id": 60,
          "quote": "It's time to sleep. Off you go..."
        },
        {
          "id": 61,
          "quote": "Long ago, the world lived together in peace and quiet. Then everything changed when a man chose violence on a Friday afternoon."
        },
        {
          "id": 62,
          "quote": "It's time to test your patience and Google search skills..."
        },
        {
          "id": 63,
          "quote": "Gods, when was the last time you took a bath? Uuhh..."
        },
        {
          "id": 64,
          "quote": "One wrong line of code can shut the world down and cause real damage. Think about that before you make something for billions of people."
        },
        {
          "id": 65,
          "quote": "To resolve this BSOD, identify the error code, update your drivers, check for Windows updates, run a memory check, scan your PC for malware, inspect hard drive errors, and uninstall recent software. Should be easy, right?"
        },
        {
          "id": 66,
          "quote": "Clouds drift, bytes in flight, Servers pulse with unseen life, Internet's heartbeat."
        },
        {
          "id": 67,
          "quote": "When the Blue Screen of Death strikes and you developed a fear of the color blue and the :( ..."
        },
        {
          "id": 68,
          "quote": "More than eight-million computers have been impacted in the 'largest IT outage in history'"
        },
        {
          "id": 69,
          "quote": "What if...(PC crashed)"
        },
        {
          "id": 70,
          "quote": "Keyboard whispers hush, Mouse clicks echo through the night, Digital silence."
        },
        {
          "id": 71,
          "quote": "Your PC ran into a problem and needs to restart. We're just collecting some error info, and then we'll restart for you."
        },
        {
          "id": 72,
          "quote": "zzzzzzz.........."
        },
        {
          "id": 73,
          "quote": "PC crashed successfully."
        },
        {
          "id": 74,
          "quote": "For the last time, the earth is not flat."
        },
        {
          "id": 75,
          "quote": "Zhu Li has done the thing..."
        },
        {
          "id": 76,
          "quote": "Dracarys..."
        },
        {
          "id": 77,
          "quote": "What???"
        },
        {
          "id": 78,
          "quote": "Strong people don't put others down. They lift them up. - Darth Vader, Philantropist."
        },
        {
          "id": 79,
          "quote": "That moment when you realize Thanos snapped out Voldemort, and not Harry..."
        },
        {
          "id": 80,
          "quote": "Blue Screen of Death: When your computer decides it's time to practice its blue-themed art skills."
        },
        {
          "id": 81,
          "quote": "Installing the update before you click on 'Remind me Later'..."
        },
        {
          "id": 82,
          "quote": "Tweeting about going offline on social media is still online. And by the way, no one will notice."
        },
        {
          "id": 83,
          "quote": "Have you asked her out yet?"
        },
        {
          "id": 84,
          "quote": "Complete the sentence. Hawk, Tuah and..."
        },
        {
          "id": 85,
          "quote": "X gives it to you for just 8/month. If that's expensive here's the free version...√"
        },
        {
          "id": 86,
          "quote": "Oh my God. (Someone's reaction somewhere after seeing me for the first time)"
        },
        {
          "id": 87,
          "quote": "Blue is probably Google's trigger word of the month."
        },
        {
          "id": 88,
          "quote": "Is this a sign from the Matrix?"
        },
        {
          "id": 89,
          "quote": "Lessons learned: Push your code before Friday."
        },
        {
          "id": 90,
          "quote": "Have you read the Wheel of Time? Foundation? Dune?"
        },
        {
          "id": 91,
          "quote": "If you need a sign to quit your toxic workplace, this is it."
        },
        {
          "id": 92,
          "quote": "I. Am. Inevitable."
        },
        {
          "id": 93,
          "quote": "When BSOD happens and you haven't done the homework that you need to submit by 9:00, but you planned to do at 8:30"
        },
        {
          "id": 94,
          "quote": "You know what you need right now? A support group for BSOD survivors."
        },
        {
          "id": 95,
          "quote": "May the Force be with you."
        },
        {
          "id": 96,
          "quote": "When you're watching something you shouldn't be watching at work and you can easily switch to BSOD..."
        },
        {
          "id": 97,
          "quote": "Go climb a tree. "
        },
        {
          "id": 98,
          "quote": "Life is short. If you can't make it count now, you won't do it in another life, or if you lived forever."
        },
        {
          "id": 99,
          "quote": "Initializing sequence..."
        },
        {
          "id": 100,
          "quote": "What if you could play the Dinosaur game on BSOD?"
        },
        {
            "id": 101,
            "quote": "When your friend gets the Blue Screen of Death and you pretend to offer emotional support..."
          },
          {
            "id": 102,
            "quote": "Windows. Out. (mic drop)"
          },
          {
            "id": 103,
            "quote": "Let's be honest, you didn't know Crowdstrike existed until this happened."
          },
          {
            "id": 103,
            "quote": "Friday 19th is officially the Blue Screen of Death Holiday."
          }
      
]