[

        {
          "id": 1,
          "quote": "When you see the Blue Screen of Death and realize it's Friday afternoon."
        },
        {
          "id": 2,
          "quote": "Blue Screen of Death: The ultimate productivity test."
        },
        {
          "id": 3,
          "quote": "When the Blue Screen of Death interrupts your important presentation."
        },
        {
          "id": 4,
          "quote": "The face you make when you see the Blue Screen of Death after not saving your work for hours."
        },
        {
          "id": 5,
          "quote": "Blue Screen of Death: Because computers also need a break sometimes."
        },
        {
          "id": 6,
          "quote": "When you realize the Blue Screen of Death just killed your unsaved game progress."
        },
        {
          "id": 7,
          "quote": "Blue Screen of Death: Nature's way of telling you to take a coffee break."
        },
        {
          "id": 8,
          "quote": "The feeling when the Blue Screen of Death happens during a live stream."
        },
        
        {
            "id": 9,
            "quote": "It's not your PC, someone just pushed code to production on a Friday."
        },
        {
            "id": 10,
            "quote": "Serious question: Why's the screen of death blue? Why not black? Why not red?"
        },
        {
          "id": 11,
          "quote": "That awkward moment when the Blue Screen of Death interrupts your online shopping spree."
        },
        {
          "id": 12,
          "quote": "When you get the Blue Screen of Death during a critical Windows update."
        },
        {
          "id": 13,
          "quote": "Blue Screen of Death: When even your computer needs a timeout."
        },
        {
          "id": 14,
          "quote": "The face you make when you realize the Blue Screen of Death just crashed your dream job interview."
        },
        {
          "id": 15,
          "quote": "Blue Screen of Death: Your computer's way of saying 'I need a day off.'"
        },
        {
          "id": 16,
          "quote": "When you get the Blue Screen of Death and you know it's time to call IT support."
        },
        {
          "id": 17,
          "quote": "Blue Screen of Death: When Murphy's Law meets your deadlines."
        },
        {
          "id": 18,
          "quote": "That moment when the Blue Screen of Death happens and your backup drive also fails."
        },
        {
          "id": 19,
          "quote": "Blue Screen of Death: The ultimate test of your meditation skills."
        },
        {
          "id": 20,
          "quote": "When you finally fix the Blue Screen of Death after an all-nighter and it happens again."
        },
        {
          "id": 21,
          "quote": "Blue Screen of Death: When even your computer wants to escape Monday meetings."
        },
        {
          "id": 22,
          "quote": "That awkward silence after the Blue Screen of Death strikes in the middle of a Zoom call."
        },
        {
          "id": 23,
          "quote": "Blue Screen of Death: When your computer gives you a blue Valentine's Day gift."
        },
        {
          "id": 24,
          "quote": "When the Blue Screen of Death decides to join your online class presentation."
        },
        {
          "id": 25,
          "quote": "Blue Screen of Death: Because even computers need a reality check sometimes."
        },
        {
          "id": 26,
          "quote": "The face you make when the Blue Screen of Death reminds you to save your progress every 5 minutes."
        },
        {
          "id": 27,
          "quote": "When the Blue Screen of Death strikes right before you hit 'Send' on that important email."
        },
        {
          "id": 28,
          "quote": "Blue Screen of Death: The perfect excuse for taking an extended coffee break."
        },
        {
          "id": 29,
          "quote": "That moment when you get the Blue Screen of Death and your cat decides to walk across your keyboard."
        },
        {
          "id": 30,
          "quote": "Blue Screen of Death: When your computer wants to join the 'Blue Man Group.'"
        },
        {
          "id": 31,
          "quote": "When you realize the Blue Screen of Death is your computer's way of practicing social distancing."
        },
        {
          "id": 32,
          "quote": "Blue Screen of Death: The ultimate excuse for a tech-free weekend."
        },
        {
          "id": 33,
          "quote": "That moment when the Blue Screen of Death strikes and you realize you haven't saved your work since last month."
        },
        {
          "id": 34,
          "quote": "Blue Screen of Death: When your computer decides it's time for an unexpected reboot."
        },
        {
          "id": 35,
          "quote": "When the Blue Screen of Death strikes and you're left staring at your reflection in the screen."
        },
        {
          "id": 36,
          "quote": "Blue Screen of Death: When your computer gets jealous of your smartphone and wants attention."
        },
        {
          "id": 37,
          "quote": "That feeling when the Blue Screen of Death happens and you realize you forgot to update your antivirus software."
        },
        {
          "id": 38,
          "quote": "Blue Screen of Death: The only blue you don't want to see on a Monday morning."
        },
        {
          "id": 39,
          "quote": "When the Blue Screen of Death strikes during your online gaming tournament."
        },
        {
          "id": 40,
          "quote": "Blue Screen of Death: The unexpected guest at your virtual birthday party."
        },
        {
          "id": 41,
          "quote": "That moment when the Blue Screen of Death strikes and you contemplate switching to Mac."
        },
        {
          "id": 42,
          "quote": "Blue Screen of Death: When your computer decides to participate in a silent protest."
        },
        {
          "id": 43,
          "quote": "When the Blue Screen of Death happens and you think about going back to using a typewriter."
        },
        {
          "id": 44,
          "quote": "Blue Screen of Death: When your computer challenges you to a staring contest."
        },
        {
          "id": 45,
          "quote": "That awkward moment when the Blue Screen of Death happens during a video call with your boss."
        },
        {
          "id": 46,
          "quote": "Blue Screen of Death: When your computer decides to take a midday nap."
        },
        {
          "id": 47,
          "quote": "When you get the Blue Screen of Death and decide it's time to start a new hobby."
        },
        {
          "id": 48,
          "quote": "Blue Screen of Death: The ultimate test of your patience and coffee supply."
        },
        {
          "id": 49,
          "quote": "That face you make when the Blue Screen of Death happens and you realize you forgot to save your vacation photos."
        },
        {
          "id": 50,
          "quote": "Blue Screen of Death: When your computer decides it's time to give you a reality check."
        },
        {
          "id": 51,
          "quote": "When the Blue Screen of Death happens and you question the meaning of life."
        },
        {
          "id": 52,
          "quote": "Blue Screen of Death: When your computer decides to take a smoke break."
        },
        {
          "id": 53,
          "quote": "That moment when the Blue Screen of Death happens and your cat gives you a judgmental stare."
        },
        {
          "id": 54,
          "quote": "Blue Screen of Death: Your computer's way of telling you to take a walk outside."
        },
        {
          "id": 55,
          "quote": "When the Blue Screen of Death strikes and you start thinking about switching careers."
        },
        {
          "id": 56,
          "quote": "Blue Screen of Death: When your computer decides it's time for a software intervention."
        },
        {
          "id": 57,
          "quote": "That feeling when the Blue Screen of Death strikes and you realize you've been hitting 'Remind Me Later' on updates for months."
        },
        {
          "id": 58,
          "quote": "Blue Screen of Death: When your computer decides it's time to play hide and seek."
        },
        {
          "id": 59,
          "quote": "When the Blue Screen of Death happens and you consider building a shrine to your IT support team."
        },
        {
          "id": 60,
          "quote": "Blue Screen of Death: When your computer wants to join the 'Blue Screen Bandwagon.'"
        },
        {
          "id": 61,
          "quote": "That moment when the Blue Screen of Death strikes and you wonder if you angered the tech gods."
        },
        {
          "id": 62,
          "quote": "Blue Screen of Death: Your computer's way of testing your patience and Google search skills."
        },
        {
          "id": 63,
          "quote": "When the Blue Screen of Death happens and you realize you haven't backed up your files in years."
        },
        {
          "id": 64,
          "quote": "Blue Screen of Death: When your computer decides it's time for a dramatic exit."
        },
        {
          "id": 65,
          "quote": "That face you make when the Blue Screen of Death strikes and you realize you left your coffee on top of your computer."
        },
        {
          "id": 66,
          "quote": "Blue Screen of Death: When your computer wants to challenge you to a game of patience."
        },
        {
          "id": 67,
          "quote": "When the Blue Screen of Death strikes and you suddenly develop a fear of the color blue."
        },
        {
          "id": 68,
          "quote": "Blue Screen of Death: When your computer decides to join the 'Blue Man Group' without your consent."
        },
        {
          "id": 69,
          "quote": "That awkward silence after the Blue Screen of Death strikes in the middle of your online wedding."
        },
        {
          "id": 70,
          "quote": "When the Blue Screen of Death happens and you question if your computer is secretly a Mac in disguise."
        },
        {
          "id": 71,
          "quote": "Blue Screen of Death: When your computer decides to take a stand for digital rights."
        },
        {
          "id": 72,
          "quote": "That feeling when the Blue Screen of Death strikes and you start reconsidering your career choices."
        },
        {
          "id": 73,
          "quote": "Blue Screen of Death: The ultimate test of your ability to control your anger."
        },
        {
          "id": 74,
          "quote": "When the Blue Screen of Death strikes and you start contemplating the meaning of binary code."
        },
        {
          "id": 75,
          "quote": "Blue Screen of Death: When your computer decides it's time for a screen makeover."
        },
        {
          "id": 76,
          "quote": "That awkward moment when the Blue Screen of Death strikes and your cat starts using your keyboard as a pillow."
        },
        {
          "id": 77,
          "quote": "When the Blue Screen of Death happens and you realize your computer is also affected by Mercury retrograde."
        },
        {
          "id": 78,
          "quote": "Blue Screen of Death: When your computer takes a break from processing your requests."
        },
        {
          "id": 79,
          "quote": "That moment when the Blue Screen of Death strikes and you contemplate going back to using a typewriter."
        },
        {
          "id": 80,
          "quote": "Blue Screen of Death: When your computer decides it's time to practice its blue-themed art skills."
        },
        {
          "id": 81,
          "quote": "When the Blue Screen of Death strikes and you start wondering if you accidentally offended your computer."
        },
        {
          "id": 82,
          "quote": "Blue Screen of Death: When your computer decides it's time for a spontaneous software update."
        },
        {
          "id": 83,
          "quote": "That moment when the Blue Screen of Death strikes and you consider joining the Amish community."
        },
        {
          "id": 84,
          "quote": "Blue Screen of Death: When your computer wants to show off its blue screen collection."
        },
        {
          "id": 85,
          "quote": "When the Blue Screen of Death happens and you start contemplating the physics of digital blue."
        },
        {
          "id": 86,
          "quote": "Blue Screen of Death: When your computer decides it's time to become a modern art exhibit."
        },
        {
          "id": 87,
          "quote": "That awkward silence after the Blue Screen of Death strikes during your online dance class."
        },
        {
          "id": 88,
          "quote": "When the Blue Screen of Death happens and you start wondering if it's a sign from the Matrix."
        },
        {
          "id": 89,
          "quote": "Blue Screen of Death: When your computer decides it's time to practice its screenwriting skills."
        },
        {
          "id": 90,
          "quote": "That feeling when the Blue Screen of Death strikes and you consider switching to a paper-based organizer."
        },
        {
          "id": 91,
          "quote": "Blue Screen of Death: When your computer wants to participate in a color-themed party."
        },
        {
          "id": 92,
          "quote": "When the Blue Screen of Death happens and you start questioning if it's a cosmic sign."
        },
        {
          "id": 93,
          "quote": "Blue Screen of Death: When your computer decides it's time to give you a screen performance review."
        },
        {
          "id": 94,
          "quote": "That moment when the Blue Screen of Death strikes and you consider starting a support group for tech survivors."
        },
        {
          "id": 95,
          "quote": "When the Blue Screen of Death happens and you start thinking about training your cat to troubleshoot computers."
        },
        {
          "id": 96,
          "quote": "Blue Screen of Death: When your computer wants to practice its cryptic communication skills."
        },
        {
          "id": 97,
          "quote": "That face you make when the Blue Screen of Death strikes and you realize your computer is also affected by Mercury retrograde."
        },
        {
          "id": 98,
          "quote": "When the Blue Screen of Death happens and you start contemplating the meaning of digital life."
        },
        {
          "id": 99,
          "quote": "Blue Screen of Death: When your computer decides it's time for a screen test."
        },
        {
          "id": 100,
          "quote": "That moment when the Blue Screen of Death strikes and you realize your computer is just as unpredictable as life itself."
        },
        {
            "id": 101,
            "quote": "When your friend gets the Blue Screen of Death and you pretend to offer emotional support."
          },
          {
            "id": 102,
            "quote": "Blue Screen of Death: The modern-day equivalent of a mic drop."
          }
      
]